# Словарь с Данетками

Danetki = {
    'Девушка в автобусе': ['Девушка заходит в автобус. Катя уступает ей своё место, но девушка сильно смутилась.'
                           ' Что стало причиной смущения?', 'Девочка Катя сидела на коленках у свего папы'],
    'Фрэнк и приступ': ['Фрэнк на работе умирает от сердечного приступа. Его коллеги находятся рядом с ним '
                        'в этот момент, однако не оказывают ему помощь. Почему?'],
    'Загадочный человек': ['Некий человек живет на девятом этаже, но когда он возвращается домой, '
                           'то едет на лифте только до седьмого этажа, а дальше идет по лестнице. '
                           'Почему он это делает?', 'Он - карлик.'],
    'Удивительный парашютист': ['Человек выпрыгнул из самолета без парашюта, но остался жив. Как он это сделал?',
                                'Самолёт стоял на земле']
}
# Для вывода названий
Dan_keys = 'Девушка в автобусе\nФрэнк и пристуа\nЗагадочный человек\nУдивительный парашютист'
