No_list = ["нет", "net", "как можно", "ни в коем случае", "вот ещё", "ни за что", "очень надо",
           "очень нужно", "ещё чего", "нельзя", "не тутто было", "ничего подобного", "ни фига", "ни капли", "ни хрена",
           "вовсе нет", "как бы не так", "да вы что", "я бы не сказал", "я бы не сказала", "речи быть не может",
           "и речи быть не может", "какое там", "кого там", "куда там", "обойдёшься", "отнюдь", "нету", "не скажи",
           "ни в коем разе", "да нет же", "да нет", "а вот и нет", "нет как нет", "и в помине нет", "чёрта с два",
           "ничуть", "никак нет", "ни под каким видом", "ни шиша", "и в помине нет", "и речи быть не может",
           "ни за что на свете", "хоть убей", "не царское это дело", "ага конечно", "хрен тебе", "ни в жизнь", "шутишь",
           "неа", "и не подумаю", "нетнет", "нетушки", "забыл", "не помню", "не", "фигушки"]  # Список отрицательных ответов
Yes_list = ["да", "а то", "а как же", "конечно", "хорошо", "ну да", "помню", "не забыл", "ещё бы", "точно", "йес",
            "легко", "ладно", "ясно", "так точно", "типа того", "разумеется", "правильно", "само собой разумеется",
            "пусть будет так", "безусловно", "ага", "отлично", "несомненно", "реально", "угу", "есть такое дело",
            "однозначно", "неужто", "железобетонно", "а то как же", "ну конечно", "дадада", "дада", "дас", "да с",
            "поехали", "погнали", "вот именно", "полетели", "агась", "не вопрос", "знаю"]  # Список положительных ответов
Multi_complete_list = ['готово', 'конец', 'закончил', 'получилось', 'сделан', 'сделать', 'сделал', 'оконч', 'все',
                       'доиграл', 'сыграл', 'поиграл', 'разгадал']  # Конец мультиплеера
Help_list = ['помощь', 'помоги', "хелпани"]  # help()
Comm_list = ['команд', 'функци', 'операци', 'умеешь', 'уметь', 'возможности']  # commands()
An_Dan_list = ['другую данетку', 'другая данетка', 'иную данетку', 'новую данетку', 'следующую данетку', 'следующая данетка', 'другой режим', 'поменять режим',
               'изменить режим']  # another_Dan()
Repeate_list = ['повтори условие', 'повтор', 'занова', 'снова', 'еще раз', 'по новой', 'сначал',
                'заново']  # repeate_Dan()
Wt_i_kn_list = ['что я уже ', 'что я знаю', 'что знаю', "что понял", "что уже понял"]  # what_i_know()
Hint_list = ['подсказк']  # hint()
Rules_list = ['правила']  # rules()
Continue_list = ['все понятн', 'все понял', 'все ясно', 'вопросов нет', 'вопросов не имею', 'понял',
                 'понятн', 'спасибо', 'благодар', 'продолжаем']  # continue()
single_player_list = ['с тобой', 'один', 'сам', 'сингл', 'в соло', 'всоло', 'в солянова', 'всоланова',
                      'в одиночку', 'по одному', 'собственными силами', 'своими силами', 'без поддержки', 'отдельно',
                      'поодиночке', 'порознь', 'в гордом одиночестве', 'врознь', 'поврозь', 'розно']  # синглплеер
multi_player_list = ['друг', 'друз', 'друж', 'вместе', 'мульт', 'бок о бок', 'за компанию', 'одновременно', 'не один',
                     'не одна', 'много', 'совместно', 'плечом к плечу', 'вдвоем', 'втроем', 'вчетвером', 'впятером',
                     'вшестером', 'всемером', 'заодно', 'все', 'воедино', 'вкупе', 'сообща', 'единодушно', 'хором',
                     'коллективно', 'в тандеме', 'в сборе', 'заедино', 'воедино']  # мультиплеер
