Danetki = {
    'удивительный парашутист':
        {'question': 'Девушка заходит в автобус. Катя уступает ей своё место, но девушка сильно смутилась. '
                     'Что стало причиной смущения?',
         'answer': 'Девочка Катя сидела на коленках у свего папы',
         'yes': ['самолет был на земле', 'Самолёт стоял на земле', 'Самолёт уже приземлился', 'Самолёт ещё не взлетал',
                 'Самолёт приземлился', 'Самолёт стоял на взлётной полосе', 'Самолёт находился на взлётной полосе',
                 'Самолёт не летел', 'Самолёт стоял', 'Он знал, что он выживет', 'Человек знал, что он выживет',
                 'Он понимал, что у него есть шансы выжить', 'Ответ на данетку короткий?'],
         'no': ['ему оказывали медицинскую помощь', 'Ему кто-то помог выжить', 'Он выжил благодаря кому-то',
                'Он выжил благодаря чьей-то помощи', 'Кто-то помог человеку выжить', 'Кто-то оказал помощь человеку',
                'Кто-то оказал ему помощь', 'Ему кто-то оказал помощь', 'Ему кто-то помог',
                'Этому человеку была оказана помощь', 'Ему была оказана помощь', 'Он получил помощь',
                'Он получил помощь от кого-то', 'Он мог умереть', 'У него были шансы умереть', 'Он мог умереть',
                'Ответ на данетку сложный', 'Это был не самолёт', 'Он использовал воздушный шар',
                'Он прыгал с другом, у которого был парашют', 'Он прыгал с кем-то вместе', 'Он прыгал с кем-либо вместе',
                ],
         },
    'Девушка в автобусе':
        {'question': 'Девушка заходит в автобус. Катя уступает ей своё место, но девушка сильно смутилась.'
                     ' Что стало причиной смущения?',
         'answer': 'Девочка Катя сидела на коленках у свего папы',
         'yes': [],
         'no':[]
         },
    'френк и приступ':
        {'question': 'Фрэнк на работе умирает от сердечного приступа. Его коллеги находятся рядом с ним в этот момент, '
                     'однако не оказывают ему помощь. Почему?',
         'answer': 'Он играл героя, у которого был сердечный приступ. Поэтому и его коллеги, и зрители просто подумали,'
                   ' что Фрэнк отличный актер.',
         'yes': [],
         'no':[]
         },
    'загадочный человек':
        {'question': 'Некий человек живет на 9 этаже, но когда он возвращается домой один, то едет на лифте только до 7'
                     ' этажа и дальше идет по лестнице. Почему он это делает?',
         'answer': 'Этот человек карлик и он достает только до кнопки 7 этажа',
         'yes': [],
         'no':[]
         }
}

Yes = ["да", "а то", "а как же", "конечно", "хорошо", "ну да", "ещё бы", "точно", "вот именно",
       "легко", "ладно", "ясно", "так точно", "типа того", "разумеется", "правильно", "само собой разумеется",
       "пусть будет так", "безусловно", "ага", "отлично", "несомненно", "реально", "угу", "есть такое дело",
       "однозначно", "неужто", "железобетонно", "а то как же", "ну конечно", "дадада", "дада", "дас", "да с",
       "йес", "поехали", "погнали", "полетели"]  # # Список положительных ответов

No = ["нет", "что вы", "как можно", "что ты", "ни в коем случае", "вот ещё", "ни за что", "очень надо",
      "очень нужно", "ещё чего", "нельзя", "не тутто было", "ничего подобного", "ни фига", "ни капли", "ни хрена",
      "вовсе нет", "как бы не так", "да вы что", "я бы не сказал", "я бы не сказала", "речи быть не может",
      "и речи быть не может", "какое там", "кого там", "куда там", "обойдёшься", "отнюдь", "нету", "не скажи",
      "ни в коем разе", "да нет же", "да нет", "а вот и нет", "нет как нет", "и в помине нет", "чёрта с два",
      "ничуть", "никак нет", "ни под каким видом", "ни шиша", "и в помине нет", "и речи быть не может",
      "ни за что на свете", "хоть убей", "не царское это дело", "ага конечно", "хрен тебе", "ни в жизнь", "шутишь",
      "неа", "и не подумаю", "нетнет", "нетушки"]  # # Список отрицательный ответов

rules = '«Данетки» – отличное развлечение для тех, кто любит детективы и ' \
        'логические игры. Я расскажу тебе ситуацию, а тебе нужно отгадать ' \
        'контекст, задавая вопросы, на которые смогу отвечать только "Да" или ' \
        '"Нет". Если тебе понадобится помощь в угадывании ответа, скажи "Подсказка".'  # Правила игры

help = ['помощь', 'помоги', 'правила']
