yes_No = 'Некий человек живет на девятом этаже. Но каждый раз когда он возвращается домой один он доезжает только до седьмого этажа и далее идет пешком'
yes = '''человек хотел сам доезжать до девятого этажа
человек был маленького роста
я думаю человек был маленького роста
мне кажется человек был маленького роста
я полагаю человек был маленького роста
у меня есть предположение что человек был маленького роста
а человек был маленького роста
может он был карлик
я думаю он был карлик
может он карлик
я думаю он карлик
мне кажется он был маленького роста
я думаю он был маленького роста
вероятно он был маленького роста
а может он был маленького роста
может он маленького роста
он был маленький
может он был маленький
я думаю он был маленький
мне кажется он был маленький
мне кажется что он был маленький
я думаю что он был маленький
вероятно он был маленький
а может он был маленький
а может быть он был маленький
а может быть что он был маленький
я полагаю он был маленький
человек был низкого рост
может человек был низкого рост
я думаю человек был низкого рост
мне кажется человек был низкого рост
мне кажется что человек был низкого рост
я думаю что человек был низкого рост
вероятно человек был низкого рост
а может человек был низкого рост
а может быть человек был низкого рост
а может быть что человек был низкого рост
я полагаю человек был низкого рост
человек был карликом
может человек был карликом
я думаю человек был карликом
мне кажется человек был карликом
мне кажется что человек был карликом
я думаю что человек был карликом
вероятно человек был карликом
а может человек был карликом
а может быть человек был карликом
а может быть что человек был карликом
я полагаю человек был карликом
он был карликом
может он был карликом
я думаю он был карликом
мне кажется он был карликом
мне кажется что он был карликом 
я думаю что он был карликом
вероятно он был карликом
а может он был карликом
а может быть он был карликом
а может быть что он был карликом
я полагаю он был карликом
он не дотягивался до кнопки выше седьмого этажа
может он не дотягивался до кнопки выше седьмого этажа
я думаю он не дотягивался до кнопки выше седьмого этажа
мне кажется он не дотягивался до кнопки выше седьмого этажа
мне кажется что он не дотягивался до кнопки выше седьмого этажа
я думаю что он не дотягивался до кнопки выше седьмого этажа
вероятно он не дотягивался до кнопки выше седьмого этажа
а может он не дотягивался до кнопки выше седьмого этажа
а может быть он не дотягивался до кнопки выше седьмого этажа
а может быть что он не дотягивался до кнопки выше седьмого этажа
я полагаю он не дотягивался до кнопки выше седьмого этажа
человек был карликом
может человек был карликом
я думаю человек был карликом
мне кажется человек был карликом
мне кажется что человек был карликом
я думаю что человек был карликом
вероятно человек был карликом
а может человек был карликом
человек был адекватным
а может быть человек был карликом
а может быть что человек был карликом
я полагаю человек был карликом
человек не дотягивался до кнопки выше седьмого этажа
может человек не дотягивался до кнопки выше седьмого этажа
я думаю человек не дотягивался до кнопки выше седьмого этажа
мне кажется человек не дотягивался до кнопки выше седьмого этажа
мне кажется что человек не дотягивался до кнопки выше седьмого этажа
я думаю что человек не дотягивался до кнопки выше седьмого этажа
вероятно человек не дотягивался до кнопки выше седьмого этажа
а может человек не дотягивался до кнопки выше седьмого этажа
а может быть человек не дотягивался до кнопки выше седьмого этажа
а может быть что человек не дотягивался до кнопки выше седьмого этажа
я полагаю человек не дотягивался до кнопки выше седьмого этажа
он был здоровым человеком
может он был здоровым человеком
я думаю он был здоровым человеком
мне кажется он был здоровым человеком
мне кажется что он был здоровым человеком
я думаю что он был здоровым человеком
вероятно он был здоровым человеком
а может он был здоровым человеком
а может быть он был здоровым человеком
а может быть что он был здоровым человеком
я полагаю он был здоровым человеком
лифт ехал выше седьмого этажа
может лифт ехал выше седьмого этажа
я думаю лифт ехал выше седьмого этажа
мне кажется лифт ехал выше седьмого этажа
мне кажется что лифт ехал выше седьмого этажа
я думаю что лифт ехал выше седьмого этажа
вероятно лифт ехал выше седьмого этажа
а может лифт ехал выше седьмого этажа
а может быть лифт ехал выше седьмого этажа
а может быть что лифт ехал выше седьмого этажа
я полагаю лифт ехал выше седьмого этажа
ответ на данетку простой
может ответ на данетку простой
я думаю ответ на данетку простой
мне кажется ответ на данетку простой
мне кажется что ответ на данетку простой
я думаю что ответ на данетку простой
вероятно ответ на данетку простой
а может ответ на данетку простой
а может быть ответ на данетку простой
а может быть что ответ на данетку простой
я полагаю ответ на данетку простой
он маленький
может он маленький
я думаю он маленький
мне кажется он маленький
мне кажется что он маленький
я думаю что он маленький
вероятно он маленький
а может он маленький
а может быть он маленький
а может быть что он маленький
я полагаю он маленький
этот человек маленький
может этот человек маленький
я думаю этот человек маленький
мне кажется этот человек маленький
мне кажется что этот человек маленький
я думаю что этот человек маленький
вероятно этот человек маленький
а может этот человек маленький
а может быть этот человек маленький
а может быть что этот человек маленький
я полагаю этот человек маленький
лифт ехал выше седьмого этажа
может лифт ехал выше седьмого этажа
я думаю лифт ехал выше седьмого этажа
мне кажется лифт ехал выше седьмого этажа
мне кажется что лифт ехал выше седьмого этажа
я думаю что лифт ехал выше седьмого этажа
вероятно лифт ехал выше седьмого этажа
а может лифт ехал выше седьмого этажа
а может быть лифт ехал выше седьмого этажа
а может быть что лифт ехал выше седьмого этажа
я полагаю лифт ехал выше седьмого этажа
он точно живет на девятом этаже
может он точно живет на девятом этаже
я думаю он точно живет на девятом этаже
мне кажется он точно живет на девятом этаже
мне кажется что он точно живет на девятом этаже
я думаю что он точно живет на девятом этаже
вероятно он точно живет на девятом этаже
а может он точно живет на девятом этаже
а может быть он точно живет на девятом этаже
а может быть что он точно живет на девятом этаже
я полагаю он точно живет на девятом этаже
человек точно живет на девятом этаже
я думаю человек точно живет на девятом этаже
мне кажется человек точно живет на девятом этаже
мне кажется что человек точно живет на девятом этаже
я думаю что человек точно живет на девятом этаже
вероятно человек точно живет на девятом этаже
а может человек точно живет на девятом этаже
а может быть человек точно живет на девятом этаже
а может быть что человек точно живет на девятом этаже
я полагаю человек точно живет на девятом этаж
он чем то отличался от других
может он чем то отличался от других
я думаю он чем то отличался от других
мне кажется он чем то отличался от других
мне кажется что он чем то отличался от других
я думаю что он чем то отличался от других
вероятно он чем то отличался от других
а может он чем то отличался от других
а может быть он чем то отличался от других
а может быть что он чем то отличался от других
я полагаю он чем то отличался от других
он любил спорт
может он любил спорт
я думаю он любил спорт
мне кажется он любил спорт
мне кажется что он любил спорт
я думаю что он любил спорт
вероятно он любил спорт
а может он любил спорт
а может быть он любил спорт
а может быть что он любил спорт
я полагаю он любил спорт
этот человек спортсмен
может этот человек спортсмен
я думаю этот человек спортсмен
мне кажется этот человек спортсмен
мне кажется что этот человек спортсмен
я думаю что этот человек спортсмен
вероятно этот человек спортсмен
а может этот человек спортсмен
а может быть этот человек спортсмен
а может быть что этот человек спортсмен
я полагаю этот человек спортсмен
этот человек любил спорт
может этот человек любил спорт
я думаю этот человек любил спорт
мне кажется этот человек любил спорт
мне кажется что этот человек любил спорт
я думаю что этот человек любил спорт
вероятно этот человек любил спорт
а может этот человек любил спорт
а может быть этот человек любил спорт
а может быть что этот человек любил спорт
я полагаю этот человек любил спорт
он был добрым
может он был добрым
я думаю он был добрым
мне кажется он был добрым
мне кажется что он был добрым
я думаю что он был добрым
вероятно он был добрым
а может он был добрым
а может быть он был добрым
а может быть что он был добрым
я полагаю он был добрым
у него есть семья
может у него есть семья
я думаю у него есть семья
мне кажется у него есть семья
мне кажется что у него есть семья
я думаю что у него есть семья
вероятно у него есть семья
а может у него есть семья
а может быть у него есть семья
а может быть что у него есть семья
я полагаю у него есть семья
у этого человека есть семья
может у этого человека есть семья
я думаю у этого человека есть семья
мне кажется у этого человека есть семья
мне кажется что у этого человека есть семья
я думаю что у этого человека есть семья
вероятно у этого человека есть семья
а может у этого человека есть семья
а может быть у этого человека есть семья
а может быть что у этого человека есть семья
я полагаю у этого человека есть семья
у него есть дети
может у него есть дети
я думаю у него есть дети
мне кажется у него есть дети
мне кажется что у него есть дети
я думаю что у него есть дети
вероятно у него есть дети
а может у него есть дети
а может быть у него есть дети
а может быть что у него есть дети
я полагаю у него есть дети
у этого человека есть дети
может у этого человека есть дети
я думаю у этого человека есть дети
мне кажется у этого человека есть дети
мне кажется что у этого человека есть дети
я думаю что у этого человека есть дети
вероятно у этого человека есть дети
а может у этого человека есть дети
а может быть у этого человека есть дети
а может быть что у этого человека есть дети
я полагаю у этого человека есть дети
у него есть жена
он женатый
он был умным
у этого человека есть жена
он женат
он был здоровым
этот человек здоров
он здоровый
он здоровый человек
у этого человека есть жена
он был добрым человеком
этот человек добрый
этот человек вежливый
он вежливый
он вежливый человек
он умный человек
этот человек умный
это умный человек
он мудрый человек
этот человек мудрый
мудрый ли этот человек
он молодой
этот человек молодой
он был молодым
это молодой человек
человек чем то отличался от других
он был особенным
он был особенным
он отличался от других людей своего возраста по росту
У него были свои особенности
У него был особенный рост
он особенным человеком
У этого человека был особенный рост
этот человек имел особенный рост
его отличия были явно видны
он имел явные отличия
этот человек имел явные отличия от других
его отличия заключались в росте
отличия этого человека проявлялась в его росте
его рост был очень маленький
у него были особенности связанные с ростом
У него были руки
он имел руки
у него были руки
ему помогали нажать кнопку выше седьмого этажа
у него были обе руки
у него есть обе руки
у него были все части тела
он был молодой
ответ на данетку простой
ответ как то связан его ростом
его рост имеет значение
рост этого человека имеет значение
это легкая данетка
он может дотянуться до кнопки которая расположена ниже седьмого этажа
он может дотянуться до кнопки седьмого этажа
он дитя бетонной коробки с лифтом где нужно тянуться до кнопки
он был очень маленького роста
он умел прыгать
человек умел прыгать
лифт мог ехать выше седьмого этажа
у него были особенности с ростом
это был пассажирский лифт
кнопки в лифте находились высоко
лифт мог перевезти одного человека
он может поехать до своего этажа на лифте только если в нем есть кто то еще
он может поехать до девятого этажа если едет в лифте с кем то
ему помогал нажать кнопку выше человек который ехал с ним в лифте
ему помогали нажимать кнопку девятого этажа
ему помогали нажать на кнопку выше седьмого этажа
кнопка девятого этажа находилась выше кнопки седьмого этажа
кнопка девятого этажа была выше кнопки седьмого
человек дотягивался до кнопки седьмого этажа но не мог дотянуться до кнопок выше нее
кнопка седьмого этажа была ниже кнопки девятого этажа
кнопка седьмого этажа находилась ниже кнопки девятого этажа
ему кто то помогал нажать кнопку выше
ему помогали нажать кнопку его этажа
он умел считать
он умел считать до девяти
человек умел считать до девяти
он мог самостоятельно дойти до дома
этот человек мог самостоятельно дойти до дома
он мог сам вернуться домой
у него была возможность самому вернуться домой
это был человек
он отличался чем то от других людей
у него были отличия от других людей
этот человек имел отличия от других людей
этот человек отличался чем то от других людей
он был намного ниже людей своего возраста
этот человек был намного ниже людей своего роста
в доме был лифт
в доме была лестница
он поднимался по лестнице только когда ехал на лифте один
этот человек поднимался по лестнице только когда ехал на лифте один
в этом доме был лифт
это было связано с ростом
он был ниже чем другие люди
он отличался ростом от других людей
он был умным человеком
этот человек умный
он умный
он был умный
это был умный человек
этот человек был умный
он был миниатюрного роста
этого человека можно было спутать с ребенком
его можно было спутать с ребенком
в лифте можно было ехать выше седьмого этажа одному
в этом лифте можно было ехать выше седьмого этажа одному
в лифте можно ехать выше седьмого этажа одному
лифт работает в полную меру
лифт функционирует в полную меру
кнопка девятого этажа работает
работает ли кнопка девятого этажа
работает кнопка девятого этажа
ответ как то связан с самим человеком
ответ на данетку связан с самим человеком
ответ на данетку связан с человеком
ответ на датентку связан с ростом этого человека
ответ на данетку связан с его ростом
у него есть соседи
на девятый этаж ездит лифт
лифт ездит на девятый этаж
он так делает только когда возвращается домой один
это обычный лифт
этот лифт обычный
это был взрослый
этот человек взрослый
он взрослый
у этого человека есть соседи
с ним живут люди по соседству
лифт исправно работает на всех этажах
лифт одинаково работает на всех этажах
он спортсмен
его рост ниже среднего
рост этого человека ниже среднего
он ниже среднего человека
он отличался чем то от других людей
он отличался от других людей ростом'''
no = '''у него была особенная профессия
его профессия была особенная
он поливает цветы между восьмым и девятым этажом
этот человек поливает цветы между восьмым и девятым этажом
этот человек поливает цветы между девятым и  восьмым этажом
он поливает цветы между девятым и восьмым этажом
он охранник этого дома
этот человек охранник
он был чем болен
он работает охранником
это происходит из за других людей
лифт не едет дальше седьмого
этот человек работает охранником
лифт сломался
кнопка девятого этажа заела
кнопка заела
этот человек работает в охране и проверяет что бы на лестнице не было лишних людей
у него стоит велосипед между восьмым и девятым этажом и он проверяет не украли ли его
у этого человека стоит велосипед между восьмым и девятым этажом и он проверяет всё ли с ним нормально
у этого человека была особенная профессия
у него была необычная профессия
он принимал наркотики
он возвращался домой в адекватном состоянии
человек возвращался домой в адекватном состоянии
он был вандалом
он вандал
этот человек вандал
он был идиотом
человек был идиотом
он заходит к друзьям на седьмом этаже
на седьмом этаже расположен мусоропровод
ему было страшно ехать выше седьмого этажа одному
он боялся ехать выше седьмого этажа в одиночестве
он был ребенок
этот человек ребенком
это был ребенок
он любит ходить пешком
у него была амнезия
он болел амнезией
у человека была амнезия
он был чем то болен
у него были проблемы с памятью
он имел проблемы с памятью
у этого человека были проблемы с памятью
у него были проблемы со зрением
он очень плохо видел
он имел проблемы со зрением
он страдал близорукостью
у него была близорукость
этот человек страдал близорукостью
у этого человека были проблемы со зрением
человек любит ходить пешком
ему хватало роста что бы дотянуться до кнопки
человек любил ходить пешком
мог ли он дотянуться до кнопки верхних этажей
он мог дотянуться до кнопки верхних этажей
лифт падал если человек решал ехать выше седьмого этажа
лифт упал бы если человек поехал выше седьмого этажа
лифт падал если человек ехал выше седьмого этажа
он мог дотянуться до кнопки последних этажей
он мог дотянуться до кнопки верхнего этажа
у него была возможность дотянуться до кнопки выше седьмого этажа
он дотягивался до кнопки высоких этажей
он был обычным человеком
он был самым обычным человеком
у него были серьезные особенности в росте
он мог дотянуться до кнопки верхних этажей
человек мог дотянуться до кнопки верхних этажей
он читал на шрифте брайля
он был инвалидом
он инвалид
этот человек инвалид
он не ехал выше седьмого этажа потому что не хотел
он жил в небоскребе
человек жил в небоскребе
он был старый
это был старый человек
это человек преклонного возраста
он был преклонного возраста
этот человек был стариком
это был старик
это был пожилой человек
он был пожилым человеком
этот человек был пожилым
этот человек был старым
он болел чем то
у него были серьезные болезни
человек был сильно болен
лифт был особенный
лифт был сломанный
лифт был волшебный
это был отважный поступок
дом был семиэтажный а человек жил на крыше
человек был в инвалидной коляске
человек был инвалидом
человек был ребенком
человек боялся лифтов
он боялся лифтов
он боялся высоты
он считал девятый и восьмой этаж суеверным
у него был страх высоты
он любил ходить пешком
человек любил ходить пешком
у него была традиция ходить два шага пешком
он был скалолазом
человек любил ходить пешком
человеку нельзя было ехать выше седьмого этажа на лифте
это было его желание не ехать выше седьмого этажа
он был маленьким ребенком
с лифтом были какие то неполадки
лифт был страшным
лифт был особенный
он любил ходить по лестнице
у него был плохой опыт с лифтами
ответ на данетку сложный
это как то зависело от его профессии
он мог ехать выше
у него была возможность ехать выше
это было его желание
этот человек был обычным
это был обычный человек
в этой данетки есть скрытый смысл
он живет на чердаке
лифт сломан и доезжает только до седьмого этажа
он любит погулять по лестнице
он умеет летать
человек умеет летать
человек любит гулять по лестнице
человек пытается заняться спортом
он пытается заняться спортом
он живет на крыше
человек живет на крыше
человек провожает кого то на седьмом этаже
он заходит к друзьям на седьмой этаж
он провожает кого то на седьмом этаже
у него был обычный рост
у него средний рост
у него большой рост
он очень высокий
он был высокий
он баскетболист
у него есть фобия высоты
этот человек провожает кого то на седьмой этаж
он был обычным человеком
у него был обыкновенный рост
рост этого человека был обычный
его рост был больше 170 см
он был психопатом
у него были умственные отклонения
У него были психические отклонения
он имел психические заболевания
он имел психические отклонения
он был не такой как все люди
он жил в обычном доме
человек жил в обычном доме
эта данетка сложная
он может дотянуться до кнопки девятого этажа
он может дотянуться до кнопки выше седьмого этажа 
у него была возможность до кнопки выше
он был ребенком
это был ребенок 
этот человек был ребенком 
этот человек был ребенок 
он мог умереть лифте 
ему было меньше семи лет 
ему было меньше пяти лет 
у этого человека была возможность нажать кнопку выше седьмого этажа
лифт дальше не едет
он заходит к любовнице на седьмом этажа
этот человек заходит к любовнице на седьмом этажа
мужик заходит к любовнице 
он заходит к любовнице
он заходит к другу на седьмом
он заходит к другу на седьмом этаже
мужик заходит к другу на седьмом этаже
мужик заходит к другу на седьмом
он живет на мансарде
у него были такие предпочтения 
это было дело принципа
может он худеет
он хотел похудеть
человек хотел похудеть
он пытался похудеть
человек пытался похудеть
он пытался сбросить лишний вес
он сжигал калории таким образом
он встречал кого то каждый раз на лестнице
он хотел кого то встретить на лестнице
он всегда кормил бездомного кота на лестнице
он всегда кормил бездомную собаку на лестнице
он кормил бездомную собаку на лестничной клетке
он кормил бездомную кошку на лестничной клетке
он всегда кормил бездомного пса на лестнице
он не знал что можно ехать выше седьмого этажа
у него был выбор ехать выше'''
answer = '''этот человек карлик и он дотягивается только до кнопки седьмого этажа
может быть этот человек карлик и он дотягивается только до кнопки седьмого этажа
я считаю этот человек карлик и он дотягивается только до кнопки седьмого этажа
могу предположить что этот человек карлик и он дотягивается только до кнопки седьмого этажа
смею предположить что этот человек карлик и он дотягивается только до кнопки седьмого этажа
могу предполагать что этот человек карлик и он дотягивается только до кнопки седьмого этажа
может этот человек карлик и он дотягивается только до кнопки седьмого этажа
наверное этот человек карлик и он дотягивается только до кнопки седьмого этажа
возможно этот человек карлик и он дотягивается только до кнопки седьмого этажа
я думаю этот человек карлик и он дотягивается только до кнопки седьмого этажа
вероятно этот человек карлик и он дотягивается только до кнопки седьмого этажа
мне кажется этот человек карлик и он дотягивается только до кнопки седьмого этажа
я полагаю этот человек карлик и он дотягивается только до кнопки седьмого этажа
мне что то подсказывает что этот человек карлик и он дотягивается только до кнопки седьмого этажа
мне подсказывают что этот человек карлик и он дотягивается только до кнопки седьмого этажа
друг говорит что этот человек карлик и он дотягивается только до кнопки седьмого этажа
мой ответ этот человек карлик и он дотягивается только до кнопки седьмого этажа
в итоге получается этот человек карлик и он дотягивается только до кнопки седьмого этажа
думаю этот человек карлик и он дотягивается только до кнопки седьмого этажа
а может этот человек карлик и он дотягивается только до кнопки седьмого этажа
может этот человек карлик и он дотягивается только до кнопки седьмого этажа
этот человек карлик и он достает только до кнопки седьмого этажа
может быть этот человек карлик и он достает только до кнопки седьмого этажа
я считаю этот человек карлик и он достает только до кнопки седьмого этажа
могу предположить этот человек карлик и он достает только до кнопки седьмого этажа
смею предположить этот человек карлик и он достает только до кнопки седьмого этажа
могу предполагать что этот человек карлик и он достает только до кнопки седьмого этажа
могу предполагать этот человек карлик и он достает только до кнопки седьмого этажа
может этот человек карлик и он достает только до кнопки седьмого этажа
наверное этот человек карлик и он достает только до кнопки седьмого этажа
возможно этот человек карлик и он достает только до кнопки седьмого этажа
я думаю этот человек карлик и он достает только до кнопки седьмого этажа
вероятно этот человек карлик и он достает только до кнопки седьмого этажа
мне кажется этот человек карлик и он достает только до кнопки седьмого этажа
я полагаю этот человек карлик и он достает только до кнопки седьмого этажа
мне что то подсказывает что этот человек карлик и он достает только до кнопки седьмого этажа
мне подсказывают что этот человек карлик и он достает только до кнопки седьмого этажа
друг говорит что этот человек карлик и он достает только до кнопки седьмого этажа
мой ответ этот человек карлик и он достает только до кнопки седьмого этажа
в итоге получается этот человек карлик и он достает только до кнопки седьмого этажа
а может этот человек карлик и он достает только до кнопки седьмого этажа
может этот человек карлик и он достает только до кнопки седьмого этажа
он дотягивается только до кнопки седьмого этажа
я считаю он дотягивается только до кнопки седьмого этажа
могу предположить что он дотягивается только до кнопки седьмого этажа
смею предположить что он дотягивается только до кнопки седьмого этажа
могу предполагать что он дотягивается только до кнопки седьмого этажа
могу предполагать он дотягивается только до кнопки седьмого этажа
может он дотягивается только до кнопки седьмого этаж
наверное он дотягивается только до кнопки седьмого этажа
я думаю он дотягивается только до кнопки седьмого этажа
вероятно он дотягивается только до кнопки седьмого этажа
мне кажется он дотягивается только до кнопки седьмого этажа
я полагаю что он дотягивается только до кнопки седьмого этажа
возможно он дотягивается только до кнопки седьмого этажа
может быть он дотягивается только до кнопки седьмого этажа
мне что то подсказывает что он дотягивается только до кнопки седьмого этажа
мне подсказывают что он дотягивается только до кнопки седьмого этажа
друг говорит он дотягивается только до кнопки седьмого этажа
друг говорит что он дотягивается только до кнопки седьмого этажа
мой ответ он дотягивается только до кнопки седьмого этажа
в итоге он дотягивается только до кнопки седьмого этажа
а может он дотягивается только до кнопки седьмого этажа
может он дотягивается только до кнопки седьмого этажа
он может дотянуться только до кнопки седьмого этажа
я считаю он может дотянуться только до кнопки седьмого этажа
могу предположить что он может дотянуться только до кнопки седьмого этажа
смею предположить что он может дотянуться только до кнопки седьмого этажа
могу предполагать он может дотянуться только до кнопки седьмого этажа
могу предполагать что он может дотянуться только до кнопки седьмого этажа
может он может дотянуться только до кнопки седьмого этажа
наверное он может дотянуться только до кнопки седьмого этажа
возможно он может дотянуться только до кнопки седьмого этажа
я думаю он может дотянуться только до кнопки седьмого этажа
вероятно он может дотянуться только до кнопки седьмого этажа
мне кажется он может дотянуться только до кнопки седьмого этажа
я полагаю он может дотянуться только до кнопки седьмого этажа
возможно он может дотянуться только до кнопки седьмого этажа
может быть он может дотянуться только до кнопки седьмого этажа
мне что то подсказывает что он может дотянуться только до кнопки седьмого этажа
мне подсказывают что он может дотянуться только до кнопки седьмого этажа
друг говорит он может дотянуться только до кнопки седьмого этажа
друг говорит что он может дотянуться только до кнопки седьмого этажа
мой ответ он может дотянуться только до кнопки седьмого этажа
в итоге он может дотянуться только до кнопки седьмого этажа
а может он может дотянуться только до кнопки седьмого этажа
может он может дотянуться только до кнопки седьмого этажа
он карлик и не дотягивается до кнопки выше седьмого этажа
я считаю что он карлик и не дотягивается до кнопки выше седьмого этажа
могу предположить что он карлик и не дотягивается до кнопки выше седьмого этажа
смею предположить что он карлик и не дотягивается до кнопки выше седьмого этажа
могу предполагать что он карлик и не дотягивается до кнопки выше седьмого этажа
могу предполагать он карлик и не дотягивается до кнопки выше седьмого этажа
может он карлик и не дотягивается до кнопки выше седьмого этажа
наверное он карлик и не дотягивается до кнопки выше седьмого этажа
возможно он карлик и не дотягивается до кнопки выше седьмого этажа
я думаю он карлик и не дотягивается до кнопки выше седьмого этажа
вероятно он карлик и не дотягивается до кнопки выше седьмого этажа
мне кажется он карлик и не дотягивается до кнопки выше седьмого этажа
я полагаю он карлик и не дотягивается до кнопки выше седьмого этажа
может быть он карлик и не дотягивается до кнопки выше седьмого этажа
мне что то подсказывает он карлик и не дотягивается до кнопки выше седьмого этажа
мне подсказывают что он карлик и не дотягивается до кнопки выше седьмого этажа
друг говорит он карлик и не дотягивается до кнопки выше седьмого этажа
друг говорит что он карлик и не дотягивается до кнопки выше седьмого этажа
мой ответ он карлик и не дотягивается до кнопки выше седьмого этажа
в итоге он карлик и не дотягивается до кнопки выше седьмого этажа
а может он карлик и не дотягивается до кнопки выше седьмого этажа
может он карлик и не дотягивается до кнопки выше седьмого этажа
он карлик и не дотягивался до кнопки выше седьмого этажа
я считаю что он карлик и не дотягивался до кнопки выше седьмого этажа
могу предположить что он карлик и не дотягивался до кнопки выше седьмого этажа
смею предполагать что он карлик и не дотягивался до кнопки выше седьмого этажа
могу предполагать что он карлик и не дотягивался до кнопки выше седьмого этажа
могу предполагать он карлик и не дотягивался до кнопки выше седьмого этажа
может он карлик и не дотягивался до кнопки выше седьмого этажа
наверное он карлик и не дотягивался до кнопки выше седьмого этажа
возможно он карлик и не дотягивался до кнопки выше седьмого этажа
я думаю он карлик и не дотягивался до кнопки выше седьмого этажа
вероятно он карлик и не дотягивался до кнопки выше седьмого этажа
мне кажется он карлик и не дотягивался до кнопки выше седьмого этажа
я полагаю он карлик и не дотягивался до кнопки выше седьмого этажа
может быть он карлик и не дотягивался до кнопки выше седьмого этажа
мне что то подсказывает что он карлик и не дотягивался до кнопки выше седьмого этажа
мне подсказывают что он карлик и не дотягивался до кнопки выше седьмого этажа
друг говорит что он карлик и не дотягивался до кнопки выше седьмого этажа
друг говорит он карлик и не дотягивался до кнопки выше седьмого этажа
мой ответ что он карлик и не дотягивался до кнопки выше седьмого этажа
в итоге он карлик и не дотягивался до кнопки выше седьмого этажа
а может он карлик и не дотягивался до кнопки выше седьмого этажа
может он карлик и не дотягивался до кнопки выше седьмого этажа
этот человек карлик и он достает только до кнопки седьмого этажа
я считаю этот человек карлик и он достает только до кнопки седьмого этажа
могу предположить что этот человек карлик и он достает только до кнопки седьмого этажа
могу предполагать что этот человек  карлик и он достает только до кнопки седьмого этажа
смею предположить что этот человек  карлик и он достает только до кнопки седьмого этажа
могу предполагать этот человек  карлик и он достает только до кнопки седьмого этажа
может этот человек карлик и он достает только до кнопки седьмого этажа
наверное этот человек карлик и он достает только до кнопки седьмого этажа
возможно этот человек карлик и он достает только до кнопки седьмого этажа
я думаю этот человек карлик и он достает только до кнопки седьмого этажа
вероятно этот человек карлик и он достает только до кнопки седьмого этажа
мне кажется этот человек карлик и он достает только до кнопки седьмого этажа
я полагаю этот человек карлик и он достает только до кнопки седьмого этажа
может быть этот человек карлик и он достает только до кнопки седьмого этажа
мне что то подсказывает что этот человек карлик и он достает только до кнопки седьмого этажа
мне подсказывают что этот человек карлик и он достает только до кнопки седьмого этажа
друг говорит что этот человек карлик и он достает только до кнопки седьмого этажа
друг говорит этот человек карлик и он достает только до кнопки седьмого этажа
мой ответ этот человек карлик и он достает только до кнопки седьмого этажа
в итоге этот человек карлик и он достает только до кнопки седьмого этажа
а может этот человек карлик и он достает только до кнопки седьмого этажа
может этот человек карлик и он достает только до кнопки седьмого этажа
данный человек карлик и он достает лишь до кнопки седьмого этажа
я считаю данный человек карлик и он достает лишь до кнопки седьмого этажа
могу предположить что данный человек карлик и он достает лишь до кнопки седьмого этажа
могу предполагать что данный человек карлик и он достает лишь до кнопки седьмого этажа
могу предполагать данный человек карлик и он достает лишь до кнопки седьмого этажа
может данный человек карлик и он достает лишь до кнопки седьмого этажа
наверное данный человек карлик и он достает лишь до кнопки седьмого этажа
возможно данный человек карлик и он достает лишь до кнопки седьмого этажа
я думаю данный человек карлик и он достает лишь до кнопки седьмого этажа
вероятно данный человек карлик и он достает лишь до кнопки седьмого этажа
мне кажется данный человек карлик и он достает лишь до кнопки седьмого этажа
я полагаю что данный человек карлик и он достает лишь до кнопки седьмого этажа
может быть данный человек карлик и он достает лишь до кнопки седьмого этажа
мне что то подсказывает что данный человек карлик и он достает лишь до кнопки седьмого этажа
мне подсказывают что данный человек карлик и он достает лишь до кнопки седьмого этажа
друг говорит данный человек карлик и он достает лишь до кнопки седьмого этажа
друг говорит что данный человек карлик и он достает лишь до кнопки седьмого этажа
мой ответ данный человек карлик и он достает лишь до кнопки седьмого этажа
в итоге данный человек карлик и он достает лишь до кнопки седьмого этажа
а может данный человек карлик и он достает лишь до кнопки седьмого этажа
может данный человек карлик и он достает лишь до кнопки седьмого этажа
данный мужчина лилипут и он достает только до кнопки седьмого этажа
я считаю данный мужчина лилипут и он достает только до кнопки седьмого этажа
могу предположить что данный мужчина лилипут и он достает только до кнопки седьмого этажа
могу предполагать данный мужчина лилипут и он достает только до кнопки седьмого этажа
могу предполагать что данный мужчина лилипут и он достает только до кнопки седьмого этажа
смею предположить что данный мужчина лилипут и он достает только до кнопки седьмого этажа
может данный мужчина лилипут и он достает только до кнопки седьмого этажа
наверное данный мужчина лилипут и он достает только до кнопки седьмого этажа
возможно данный мужчина лилипут и он достает только до кнопки седьмого этажа
я думаю данный мужчина лилипут и он достает только до кнопки седьмого этажа
вероятно данный мужчина лилипут и он достает только до кнопки седьмого этажа
возможно данный мужчина лилипут и он достает только до кнопки седьмого этажа
я думаю данный мужчина лилипут и он достает только до кнопки седьмого этажа
вероятно данный мужчина лилипут и он достает только до кнопки седьмого этажа
мне кажется данный мужчина лилипут и он достает только до кнопки седьмого этажа
я полагаю данный мужчина лилипут и он достает только до кнопки седьмого этажа
может быть данный мужчина лилипут и он достает только до кнопки седьмого этажа
мне что то подсказывает данный мужчина лилипут и он достает только до кнопки седьмого этажа
мне подсказывают данный мужчина лилипут и он достает только до кнопки седьмого этажа
друг говорит данный мужчина лилипут и он достает только до кнопки седьмого этажа
друг говорит что данный мужчина лилипут и он достает только до кнопки седьмого этажа
мой ответ данный мужчина лилипут и он достает только до кнопки седьмого этажа
в итоге данный мужчина лилипут и он достает только до кнопки седьмого этажа
а может данный мужчина лилипут и он достает только до кнопки седьмого этажа
может данный мужчина лилипут и он достает только до кнопки седьмого этажа 
этот человек очень маленький и достаёт только до кнопки седьмого этажа
я считаю этот человек очень маленький и достаёт только до кнопки седьмого этажа
могу предположить что этот человек очень маленький и достаёт только до кнопки седьмого этажа
смею предположить что этот человек очень маленький и достаёт только до кнопки седьмого этажа
могу предполагать этот человек очень маленький и достаёт только до кнопки седьмого этажа
может этот человек очень маленький и достаёт только до кнопки седьмого этажа
наверное этот человек очень маленький и достаёт только до кнопки седьмого этажа
возможно этот человек очень маленький и достаёт только до кнопки седьмого этажа
я думаю этот человек очень маленький и достаёт только до кнопки седьмого этажа
я думаю что этот человек очень маленький и достаёт только до кнопки седьмого этажа
вероятно этот человек очень маленький и достаёт только до кнопки седьмого этажа
мне кажется этот человек очень маленький и достаёт только до кнопки седьмого этажа
я полагаю этот человек очень маленький и достаёт только до кнопки седьмого этажа
может быть этот человек очень маленький и достаёт только до кнопки седьмого этажа
мне что то подсказывает этот человек очень маленький и достаёт только до кнопки седьмого этажа
мне подсказывают этот человек очень маленький и достаёт только до кнопки седьмого этажа
друг говорит этот человек очень маленький и достаёт только до кнопки седьмого этажа
друг говорит что этот человек очень маленький и достаёт только до кнопки седьмого этажа
мой ответ этот человек очень маленький и достаёт только до кнопки седьмого этажа
в итоге этот человек очень маленький и достаёт только до кнопки седьмого этажа
а может этот человек очень маленький и достаёт только до кнопки седьмого этажа
может этот человек очень маленький и достаёт только до кнопки седьмого этажа
ему хватало роста дотянуться только до кнопки седьмого этажа
я считаю ему хватало роста дотянуться только до кнопки седьмого этажа
могу предположить что ему хватало роста дотянуться только до кнопки седьмого этажа
смею предположить что ему хватало роста дотянуться только до кнопки седьмого этажа
может ему хватало роста дотянуться только до кнопки седьмого этажа
наверное ему хватало роста дотянуться только до кнопки седьмого этажа
возможно ему хватало роста дотянуться только до кнопки седьмого этажа
я думаю ему хватало роста дотянуться только до кнопки седьмого этажа
я думаю что ему хватало роста дотянуться только до кнопки седьмого этажа
вероятно ему хватало роста дотянуться только до кнопки седьмого этажа
мне кажется ему хватало роста дотянуться только до кнопки седьмого этажа
мне кажется что ему хватало роста дотянуться только до кнопки седьмого этажа
я полагаю что ему хватало роста дотянуться только до кнопки седьмого этажа
я полагаю ему хватало роста дотянуться только до кнопки седьмого этажа
может быть ему хватало роста дотянуться только до кнопки седьмого этажа
мне что то подсказывает что ему хватало роста дотянуться только до кнопки седьмого этажа
мне подсказывают что ему хватало роста дотянуться только до кнопки седьмого этажа
друг говорит ему хватало роста дотянуться только до кнопки седьмого этажа
друг говорит что ему хватало роста дотянуться только до кнопки седьмого этажа
мой ответ ему хватало роста дотянуться только до кнопки седьмого этажа
в итоге ему хватало роста дотянуться только до кнопки седьмого этажа
а может ему хватало роста дотянуться только до кнопки седьмого этажа
может ему хватало роста дотянуться только до кнопки седьмого этажа
он мог дотянуться только до кнопки седьмого этажа
я считаю он мог дотянуться только до кнопки седьмого этажа
могу предположить что он мог дотянуться только до кнопки седьмого этажа
смею предположить что он мог дотянуться только до кнопки седьмого этажа
могу предполагать что он мог дотянуться только до кнопки седьмого этажа
может он мог дотянуться только до кнопки седьмого этажа
наверное он мог дотянуться только до кнопки седьмого этажа
возможно он мог дотянуться только до кнопки седьмого этажа
я думаю он мог дотянуться только до кнопки седьмого этажа
я думаю что он мог дотянуться только до кнопки седьмого этажа
вероятно он мог дотянуться только до кнопки седьмого этажа
мне кажется он мог дотянуться только до кнопки седьмого этажа
мне кажется что он мог дотянуться только до кнопки седьмого этажа
я полагаю он мог дотянуться только до кнопки седьмого этажа
я полагаю что он мог дотянуться только до кнопки седьмого этажа
может быть он мог дотянуться только до кнопки седьмого этажа
мне что то подсказывает что он мог дотянуться только до кнопки седьмого этажа
мне подсказывают что он мог дотянуться только до кнопки седьмого этажа
друг говорит что он мог дотянуться только до кнопки седьмого этажа
друг говорит он мог дотянуться только до кнопки седьмого этажа
мой ответ он мог дотянуться только до кнопки седьмого этажа
в итоге он мог дотянуться только до кнопки седьмого этажа
а может он мог дотянуться только до кнопки седьмого этажа
может он мог дотянуться только до кнопки седьмого этажа
это карлик и он может дотянуться только до кнопки седьмого этажа
я считаю это карлик и он может дотянуться только до кнопки седьмого этажа
могу предположить что это карлик и он может дотянуться только до кнопки седьмого этажа
могу предположить это карлик и он может дотянуться только до кнопки седьмого этажа
может это карлик и он может дотянуться только до кнопки седьмого этажа
наверное это карлик и он может дотянуться только до кнопки седьмого этажа
возможно это карлик и он может дотянуться только до кнопки седьмого этажа
я думаю это карлик и он может дотянуться только до кнопки седьмого этажа
я думаю что это карлик и он может дотянуться только до кнопки седьмого этажа
вероятно это карлик и он может дотянуться только до кнопки седьмого этажа
мне кажется это карлик и он может дотянуться только до кнопки седьмого этажа
мне кажется что это карлик и он может дотянуться только до кнопки седьмого этажа
я полагаю это карлик и он может дотянуться только до кнопки седьмого этажа
я полагаю что это карлик и он может дотянуться только до кнопки седьмого этажа
может быть это карлик и он может дотянуться только до кнопки седьмого этажа
мне что то подсказывает что это карлик и он может дотянуться только до кнопки седьмого этажа
мне подсказывают что это карлик и он может дотянуться только до кнопки седьмого этажа
друг говорит что это карлик и он может дотянуться только до кнопки седьмого этажа
друг говорит это карлик и он может дотянуться только до кнопки седьмого этажа
мой ответ это карлик и он может дотянуться только до кнопки седьмого этажа
в итоге это карлик и он может дотянуться только до кнопки седьмого этажа
а может это карлик и он может дотянуться только до кнопки седьмого этажа
может это карлик и он может дотянуться только до кнопки седьмого этажа
он мог дотянуться только до кнопки седьмого этажа и ниже
я считаю он мог дотянуться только до кнопки седьмого этажа и ниже
я считаю что он мог дотянуться только до кнопки седьмого этажа и ниже
могу предположить он мог дотянуться только до кнопки седьмого этажа и ниже
могу предположить что он мог дотянуться только до кнопки седьмого этажа и ниже
может он мог дотянуться только до кнопки седьмого этажа и ниже
наверное он мог дотянуться только до кнопки седьмого этажа и ниже
возможно он мог дотянуться только до кнопки седьмого этажа и ниже
я думаю он мог дотянуться только до кнопки седьмого этажа и ниже
я думаю что он мог дотянуться только до кнопки седьмого этажа и ниже
вероятно он мог дотянуться только до кнопки седьмого этажа и ниже
мне кажется он мог дотянуться только до кнопки седьмого этажа и ниже
мне кажется что он мог дотянуться только до кнопки седьмого этажа и ниже
я полагаю он мог дотянуться только до кнопки седьмого этажа и ниже
я полагаю что он мог дотянуться только до кнопки седьмого этажа и ниже
может быть он мог дотянуться только до кнопки седьмого этажа и ниже
мне что то подсказывает он мог дотянуться только до кнопки седьмого этажа и ниже
мне что то подсказывает что он мог дотянуться только до кнопки седьмого этажа и ниже
друг говорит он мог дотянуться только до кнопки седьмого этажа и ниже
друг говорит что он мог дотянуться только до кнопки седьмого этажа и ниже
мой ответ дотянуться только до кнопки седьмого этажа и ниже
в итоге он мог дотянуться только до кнопки седьмого этажа и ниже
а может он мог дотянуться только до кнопки седьмого этажа и ниже
может он мог дотянуться только до кнопки седьмого этажа и ниже
этот человек мог дотянуться только до кнопки седьмого этажа и ниже
я считаю этот человек мог дотянуться только до кнопки седьмого этажа и ниже
я считаю что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
могу предположить этот человек мог дотянуться только до кнопки седьмого этажа и ниже
могу предположить что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
может этот человек мог дотянуться только до кнопки седьмого этажа и ниже
наверное этот человек мог дотянуться только до кнопки седьмого этажа и ниже
возможно этот человек мог дотянуться только до кнопки седьмого этажа и ниже
я думаю этот человек мог дотянуться только до кнопки седьмого этажа и ниже
я думаю что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
вероятно этот человек мог дотянуться только до кнопки седьмого этажа и ниже
мне кажется этот человек мог дотянуться только до кнопки седьмого этажа и ниже
мне кажется что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
я полагаю этот человек мог дотянуться только до кнопки седьмого этажа и ниже
я полагаю что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
может быть этот человек мог дотянуться только до кнопки седьмого этажа и ниже
мне что то подсказывает этот человек мог дотянуться только до кнопки седьмого этажа и ниже
мне что то подсказывает что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
друг говорит этот человек мог дотянуться только до кнопки седьмого этажа и ниже
друг говорит что этот человек мог дотянуться только до кнопки седьмого этажа и ниже
мой ответ этот человек мог дотянуться только до кнопки седьмого этажа и ниже
в итоге этот человек мог дотянуться только до кнопки седьмого этажа и ниже
а может этот человек мог дотянуться только до кнопки седьмого этажа и ниже
может этот человек мог дотянуться только до кнопки седьмого этажа и ниже
он дотягивался только до кнопки седьмого этажа
я считаю он дотягивался только до кнопки седьмого этажа
я считаю что он дотягивался только до кнопки седьмого этажа
могу предположить он дотягивался только до кнопки седьмого этажа
могу предположить что он дотягивался только до кнопки седьмого этажа
может он дотягивался только до кнопки седьмого этажа
наверное он дотягивался только до кнопки седьмого этажа
возможно он дотягивался только до кнопки седьмого этажа
я думаю он дотягивался только до кнопки седьмого этажа
я думаю что он дотягивался только до кнопки седьмого этажа
вероятно он дотягивался только до кнопки седьмого этажа
мне кажется он дотягивался только до кнопки седьмого этажа
мне кажется что он дотягивался только до кнопки седьмого этажа
я полагаю он дотягивался только до кнопки седьмого этажа
я полагаю что он дотягивался только до кнопки седьмого этажа
может быть он дотягивался только до кнопки седьмого этажа
мне что то подсказывает он дотягивался только до кнопки седьмого этажа
мне что то подсказывает что он дотягивался только до кнопки седьмого этажа
друг говорит он дотягивался только до кнопки седьмого этажа
друг говорит что он дотягивался только до кнопки седьмого этажа
мой ответ он дотягивался только до кнопки седьмого этажа
в итоге он дотягивался только до кнопки седьмого этажа
а может он дотягивался только до кнопки седьмого этажа
может он дотягивался только до кнопки седьмого этажа
он дотягивался только до кнопки седьмого этажа потому что он карлик
я считаю он дотягивался только до кнопки седьмого этажа потому что он карлик
я считаю что он дотягивался только до кнопки седьмого этажа потому что он карлик
могу предположить он дотягивался только до кнопки седьмого этажа потому что он карлик
могу предположить что он дотягивался только до кнопки седьмого этажа потому что он карлик
может он дотягивался только до кнопки седьмого этажа потому что он карлик
наверное он дотягивался только до кнопки седьмого этажа потому что он карлик
возможно он дотягивался только до кнопки седьмого этажа потому что он карлик
я думаю он дотягивался только до кнопки седьмого этажа потому что он карлик
я думаю что он дотягивался только до кнопки седьмого этажа потому что он карлик
вероятно он дотягивался только до кнопки седьмого этажа потому что он карлик
мне кажется он дотягивался только до кнопки седьмого этажа потому что он карлик
мне кажется что он дотягивался только до кнопки седьмого этажа потому что он карлик
я полагаю он дотягивался только до кнопки седьмого этажа потому что он карлик
я полагаю что он дотягивался только до кнопки седьмого этажа потому что он карлик
может быть он дотягивался только до кнопки седьмого этажа потому что он карлик
мне что то подсказывает он дотягивался только до кнопки седьмого этажа потому что он карлик
мне что то подсказывает что он дотягивался только до кнопки седьмого этажа потому что он карлик
друг говорит он дотягивался только до кнопки седьмого этажа потому что он карлик
друг говорит что он дотягивался только до кнопки седьмого этажа потому что он карлик
мой ответ он дотягивался только до кнопки седьмого этажа потому что он карлик
в итоге он дотягивался только до кнопки седьмого этажа потому что он карлик
а может он дотягивался только до кнопки седьмого этажа потому что он карлик
может он дотягивался только до кнопки седьмого этажа потому что он карлик
этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
я считаю этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
я считаю что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
могу предположить что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
может этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
наверное этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
возможно этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
я думаю этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
я думаю что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
вероятно этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
мне кажется этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
мне кажется что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
я полагаю этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
я полагаю что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
может быть этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
мне что то подсказывает этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
мне что то подсказывает что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
друг говорит этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
друг говорит что этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
мой ответ этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
в итоге этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
а может этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
может этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я считаю он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я считаю что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
могу предположить он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
могу предположить что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
может он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
наверное он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
возможно он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я думаю он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я думаю что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
вероятно он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне кажется он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне кажется что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я полагаю он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я полагаю что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
может быть он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне что то подсказывает он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне что  то подсказывает что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
друг говорит он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
друг говорит что он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мой ответ он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
в итоге он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
а может он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
может он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я считаю этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я считаю что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
могу предположить этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
могу предположить что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
может этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
наверное этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
возможно этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я думаю этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я думаю что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
вероятно этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне кажется этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне кажется что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я полагаю этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
я полагаю что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
может быть этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне что то подсказывает этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мне что то подсказывает что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
друг говорит этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
друг говорит что этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
мой ответ этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
в итоге этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
а может этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
может этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
он был очень низким и дотягивался только до кнопки седьмого этажа
я считаю он был очень низким и дотягивался только до кнопки седьмого этажа
я считаю что он был очень низким и дотягивался только до кнопки седьмого этажа
могу предположить он был очень низким и дотягивался только до кнопки седьмого этажа
могу предположить что он был очень низким и дотягивался только до кнопки седьмого этажа
может он был очень низким и дотягивался только до кнопки седьмого этажа
наверное он был очень низким и дотягивался только до кнопки седьмого этажа
возможно он был очень низким и дотягивался только до кнопки седьмого этажа
я думаю он был очень низким и дотягивался только до кнопки седьмого этажа
я думаю что он был очень низким и дотягивался только до кнопки седьмого этажа
вероятно он был очень низким и дотягивался только до кнопки седьмого этажа
мне кажется он был очень низким и дотягивался только до кнопки седьмого этажа
мне кажется что он был очень низким и дотягивался только до кнопки седьмого этажа
я полагаю он был очень низким и дотягивался только до кнопки седьмого этажа
я полагаю что он был очень низким и дотягивался только до кнопки седьмого этажа
может быть он был очень низким и дотягивался только до кнопки седьмого этажа
мне что то подсказывает он был очень низким и дотягивался только до кнопки седьмого этажа
мне что то подсказывает что он был очень низким и дотягивался только до кнопки седьмого этажа
друг говорит он был очень низким и дотягивался только до кнопки седьмого этажа
друг говорит что он был очень низким и дотягивался только до кнопки седьмого этажа
мой ответ он был очень низким и дотягивался только до кнопки седьмого этажа
в итоге он был очень низким и дотягивался только до кнопки седьмого этажа
а может он был очень низким и дотягивался только до кнопки седьмого этажа
может он был очень низким и дотягивался только до кнопки седьмого этажа
он был очень низким и дотягивался лишь до кнопки седьмого этажа
я считаю он был очень низким и дотягивался лишь до кнопки седьмого этажа
я считаю что он был очень низким и дотягивался лишь до кнопки седьмого этажа
могу предположить он был очень низким и дотягивался лишь до кнопки седьмого этажа
могу предположить что он был очень низким и дотягивался лишь до кнопки седьмого этажа
может он был очень низким и дотягивался лишь до кнопки седьмого этажа
наверное он был очень низким и дотягивался лишь до кнопки седьмого этажа
возможно он был очень низким и дотягивался лишь до кнопки седьмого этажа
я думаю он был очень низким и дотягивался лишь до кнопки седьмого этажа
я думаю что он был очень низким и дотягивался лишь до кнопки седьмого этажа
вероятно он был очень низким и дотягивался лишь до кнопки седьмого этажа
мне кажется он был очень низким и дотягивался лишь до кнопки седьмого этажа
мне кажется что он был очень низким и дотягивался лишь до кнопки седьмого этажа
я полагаю он был очень низким и дотягивался лишь до кнопки седьмого этажа
я полагаю что он был очень низким и дотягивался лишь до кнопки седьмого этажа
может быть он был очень низким и дотягивался лишь до кнопки седьмого этажа
мне что то подсказывает он был очень низким и дотягивался лишь до кнопки седьмого этажа
мне что то подсказывает что он был очень низким и дотягивался лишь до кнопки седьмого этажа
друг говорит он был очень низким и дотягивался лишь до кнопки седьмого этажа
друг говорит что он был очень низким и дотягивался лишь до кнопки седьмого этажа
мой ответ он был очень низким и дотягивался лишь до кнопки седьмого этажа
в итоге он был очень низким и дотягивался лишь до кнопки седьмого этажа
а может он был очень низким и дотягивался лишь до кнопки седьмого этажа
может он был очень низким и дотягивался лишь до кнопки седьмого этажа
он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
я считаю он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
я считаю что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
могу предположить он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
могу предположить что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
может он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
наверное он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
возможно он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
я думаю он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
я думаю что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
вероятно он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
мне кажется он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
мне кажется что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
я полагаю он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
я полагаю что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
может быть он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
мне что то подсказывает он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
мне что то подсказывает что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
друг говорит он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
друг говорит что он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
мой ответ он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
в итоге он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
а может он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
может он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
я считаю это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
я считаю что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
могу предположить это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
могу предположить что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
может это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
наверное это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
возможно это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
я думаю это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
я думаю что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
вероятно это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
мне кажется это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
мне кажется что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
я полагаю это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
я полагаю что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
может быть это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
мне что то подсказывает это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
мне что то подсказывает что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
друг говорит это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
друг говорит что это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
мой ответ это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
в итоге это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
а может это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
может это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
я считаю что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
могу предположить он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
могу предположить что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
может он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
наверное он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
возможно он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
я думаю он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
я думаю что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
вероятно он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
мне кажется он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
мне кажется что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
я полагаю он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
я полагаю что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
может быть он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
мне что то подсказывает он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
мне что то подсказывает что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
друг говорит он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
друг говорит что он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
мой ответ он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
в итоге он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
а может он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
может он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
я считаю он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
я считаю что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
могу предположить он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
могу предположить что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
может он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
наверное он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
возможно он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
я думаю он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
я думаю что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
вероятно он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
мне кажется он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
мне кажется что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
я полагаю он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
я полагаю что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
может быть он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
мне что то подсказывает он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
мне что то подсказывает что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
друг говорит он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
друг говорит что он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
мой ответ он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
в итоге он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
а может он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
может он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кем то то ему помогали нажать кнопку выше
он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
я считаю он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
я считаю что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
могу предположить он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
могу предположить что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
может он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
наверное он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
возможно он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
я думаю он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
я думаю что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
вероятно он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
мне кажется он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
мне кажется что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
я полагаю он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
я полагаю что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
может быть он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
мне что то подсказывает он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
мне что то подсказывает что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
друг говорит он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
друг говорит что он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
мой ответ он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
в итоге он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
а может он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
может он дотягивался только до кнопки седьмого этажа и когда ехал с кем то ему помогали нажать кнопку выше
он не дотягивался до кнопки выше седьмого этажа потому что был карликом
я считаю он не дотягивался до кнопки выше седьмого этажа потому что был карликом
я считаю что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
могу предположить он не дотягивался до кнопки выше седьмого этажа потому что был карликом
могу предположить что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
может он не дотягивался до кнопки выше седьмого этажа потому что был карликом
наверное он не дотягивался до кнопки выше седьмого этажа потому что был карликом
возможно он не дотягивался до кнопки выше седьмого этажа потому что был карликом
я думаю он не дотягивался до кнопки выше седьмого этажа потому что был карликом
я думаю что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
вероятно он не дотягивался до кнопки выше седьмого этажа потому что был карликом
мне кажется он не дотягивался до кнопки выше седьмого этажа потому что был карликом
мне кажется что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
я полагаю он не дотягивался до кнопки выше седьмого этажа потому что был карликом
я полагаю что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
может быть он не дотягивался до кнопки выше седьмого этажа потому что был карликом
мне что то подсказывает он не дотягивался до кнопки выше седьмого этажа потому что был карликом
мне что то подсказывает что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
друг говорит он не дотягивался до кнопки выше седьмого этажа потому что был карликом
друг говорит что он не дотягивался до кнопки выше седьмого этажа потому что был карликом
мой ответ он не дотягивался до кнопки выше седьмого этажа потому что был карликом
в итоге он не дотягивался до кнопки выше седьмого этажа потому что был карликом
а может он не дотягивался до кнопки выше седьмого этажа потому что был карликом
может он не дотягивался до кнопки выше седьмого этажа потому что был карликом
он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
я считаю он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
я считаю что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
могу предположить он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
могу предположить что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
может он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
наверное он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
возможно он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
я думаю он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
я думаю что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
вероятно он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
мне кажется он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
мне кажется что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
я полагаю он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
я полагаю что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
может быть он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
мне что то подсказывает он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
мне что то подсказывает что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
друг говорит он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
друг говорит что он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
мой ответ он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
в итоге он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
а может он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
может он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
я считаю он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
я считаю что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
могу предположить он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
могу предположить что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
может он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
наверное он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
возможно он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
я думаю он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
я думаю что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
вероятно он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
мне кажется он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
мне кажется что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
я полагаю он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
я полагаю что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
может быть он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
мне что то подсказывает он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
мне что то подсказывает что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
друг говорит он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
друг говорит что он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
мой ответ он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
в итоге он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
а может он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
может он мог ехать до девятого этажа только когда с ним ехал кто то ещё потому что ему помогали нажать кнопку выше
он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
я считаю он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
я считаю что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
могу предположить он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
могу предположить что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
может он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
наверное он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
возможно он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
я думаю он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
я думаю что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
вероятно он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
мне кажется он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
мне кажется что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
я полагаю он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
я полагаю что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
может быть он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
мне что то подсказывает он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
мне что то подсказывает что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
друг говорит он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
друг говорит что он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
мой ответ он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
в итоге он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
а может он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
может он был карликом и не мог нажать кнопку девятого этажа и когда был с кем то ехал до девятого этажа
он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
я считаю он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
я считаю что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
могу предположить он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
могу предположить что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
может он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
наверное он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
возможно он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
я думаю он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
я думаю что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
вероятно он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
мне кажется он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
мне кажется что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
я полагаю он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
я полагаю что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
может быть он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
мне что то подсказывает он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
мне что то подсказывает что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
друг говорит он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
друг говорит что он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
мой ответ он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
в итоге он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
а может он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
может он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
я считаю этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
я считаю что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
могу предположить этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
могу предположить что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
может этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
наверное этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
возможно этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
я думаю этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
я думаю что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
вероятно этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
мне кажется этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
мне кажется что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
я полагаю этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
я полагаю что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
может быть этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
мне что то подсказывает этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
мне что то подсказывает что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
друг говорит этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
друг говорит что этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
мой ответ этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
в итоге этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
а может этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
может этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
я считаю он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
я считаю что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
могу предположить он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
могу предположить что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
может он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
наверное он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
возможно он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
я думаю он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
я думаю что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
вероятно он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
мне кажется он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
мне кажется что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
я полагаю он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
я полагаю что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
может быть он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
мне чтото подсказывает он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
мне чтото подсказывает что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
друг говорит он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
друг говорит что он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
мой ответ он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
в итоге он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
а может он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
может он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
я считаю он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
я считаю что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
могу предположить он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
могу предположить что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
может он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
наверное он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
возможно он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
я думаю он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
я думаю что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
вероятно он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
мне кажется он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
мне кажется что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
я полагаю он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
я полагаю что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
может быть он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
мне чтото подсказывает он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
мне чтото подсказывает что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
друг говорит он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
друг говорит что он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
мой ответ он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
в итоге он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
а может он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
может он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
я считаю этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
я считаю что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
могу предположить этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
могу предположить что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
может этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
наверное этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
возможно этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
я думаю этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
я думаю что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
вероятно этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
мне кажется этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
мне кажется что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
я полагаю этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
я полагаю что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
может быть этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
мне чтото подсказывает этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
мне чтото подсказывает что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
друг говорит этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
друг говорит что этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
мой ответ этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
в итоге этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
а может этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
может этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
я считаю этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
я считаю что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
могу предположить этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
могу предположить что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
может этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
наверное этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
возможно этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
я думаю этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
я думаю что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
вероятно этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
мне кажется этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
мне кажется что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
я полагаю этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
я полагаю что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
может быть этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
мне чтото подсказывает этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
мне чтото подсказывает что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
друг говорит этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
друг говорит что этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
мой ответ этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
в итоге этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
а может этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
может этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
я считаю он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
я считаю что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
могу предположить он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
могу предположить что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
может он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
наверное он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
возможно он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
я думаю он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
я думаю что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
вероятно он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
мне кажется он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
мне кажется что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
я полагаю он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
я полагаю что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
может быть он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
мне чтото подсказывает он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
мне чтото подсказывает что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
друг говорит он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
друг говорит что он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
мой ответ он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
в итоге он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
а может он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
может он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
он дотягивался только до кнопки седьмого этажа потому что был карликом
я считаю он дотягивался только до кнопки седьмого этажа потому что был карликом
я считаю что он дотягивался только до кнопки седьмого этажа потому что был карликом
могу предположить он дотягивался только до кнопки седьмого этажа потому что был карликом
могу предположить что он дотягивался только до кнопки седьмого этажа потому что был карликом
может он дотягивался только до кнопки седьмого этажа потому что был карликом
наверное он дотягивался только до кнопки седьмого этажа потому что был карликом
возможно он дотягивался только до кнопки седьмого этажа потому что был карликом
я думаю он дотягивался только до кнопки седьмого этажа потому что был карликом
я думаю что он дотягивался только до кнопки седьмого этажа потому что был карликом
вероятно он дотягивался только до кнопки седьмого этажа потому что был карликом
мне кажется он дотягивался только до кнопки седьмого этажа потому что был карликом
мне кажется что он дотягивался только до кнопки седьмого этажа потому что был карликом
я полагаю он дотягивался только до кнопки седьмого этажа потому что был карликом
я полагаю что он дотягивался только до кнопки седьмого этажа потому что был карликом
может быть он дотягивался только до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает он дотягивался только до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает что он дотягивался только до кнопки седьмого этажа потому что был карликом
друг говорит он дотягивался только до кнопки седьмого этажа потому что был карликом
друг говорит что он дотягивался только до кнопки седьмого этажа потому что был карликом
мой ответ он дотягивался только до кнопки седьмого этажа потому что был карликом
в итоге он дотягивался только до кнопки седьмого этажа потому что был карликом
а может он дотягивался только до кнопки седьмого этажа потому что был карликом
может он дотягивался только до кнопки седьмого этажа потому что был карликом
он дотягивался лишь до кнопки седьмого этажа потому что был карликом
я считаю он дотягивался лишь до кнопки седьмого этажа потому что был карликом
я считаю что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
могу предположить он дотягивался лишь до кнопки седьмого этажа потому что был карликом
могу предположить что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
может он дотягивался лишь до кнопки седьмого этажа потому что был карликом
наверное он дотягивался лишь до кнопки седьмого этажа потому что был карликом
возможно он дотягивался лишь до кнопки седьмого этажа потому что был карликом
я думаю он дотягивался лишь до кнопки седьмого этажа потому что был карликом
я думаю что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
вероятно он дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне кажется он дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне кажется что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
я полагаю он дотягивался лишь до кнопки седьмого этажа потому что был карликом
я полагаю что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
может быть он дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает он дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
друг говорит он дотягивался лишь до кнопки седьмого этажа потому что был карликом
друг говорит что он дотягивался лишь до кнопки седьмого этажа потому что был карликом
мой ответ он дотягивался лишь до кнопки седьмого этажа потому что был карликом
в итоге он дотягивался лишь до кнопки седьмого этажа потому что был карликом
а может он дотягивался лишь до кнопки седьмого этажа потому что был карликом
может он дотягивался лишь до кнопки седьмого этажа потому что был карликом
этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
я считаю этот человек дотягивался только до кнопки седьмого этажа потому что был карликом 
я считаю что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
могу предположить этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
могу предположить что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
может этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
наверное этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
возможно этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
я думаю этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
я думаю что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
вероятно этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
мне кажется этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
мне кажется что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
я полагаю этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
я полагаю что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
может быть этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
друг говорит этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
друг говорит что этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
мой ответ этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
в итоге этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
а может этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
может этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
я считаю этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
я считаю что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
могу предположить этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
могу предположить что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
может этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
наверное этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
возможно этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
я думаю этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
я думаю что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
вероятно этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне кажется этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне кажется что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
я полагаю этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
я полагаю что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
может быть этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
мне чтото подсказывает что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
друг говорит этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
друг говорит что этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
мой ответ этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
в итоге этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
а может этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
может этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
он дотягивался только до кнопки седьмого этажа потому что он карлик
я считаю он дотягивался только до кнопки седьмого этажа потому что он карлик
я считаю что он дотягивался только до кнопки седьмого этажа потому что он карлик
могу предположить он дотягивался только до кнопки седьмого этажа потому что он карлик
могу предположить что он дотягивался только до кнопки седьмого этажа потому что он карлик
может он дотягивался только до кнопки седьмого этажа потому что он карлик
наверное он дотягивался только до кнопки седьмого этажа потому что он карлик
возможно он дотягивался только до кнопки седьмого этажа потому что он карлик
я думаю он дотягивался только до кнопки седьмого этажа потому что он карлик
я думаю что он дотягивался только до кнопки седьмого этажа потому что он карлик
вероятно он дотягивался только до кнопки седьмого этажа потому что он карлик
мне кажется он дотягивался только до кнопки седьмого этажа потому что он карлик
мне кажется что он дотягивался только до кнопки седьмого этажа потому что он карлик
я полагаю он дотягивался только до кнопки седьмого этажа потому что он карлик
я полагаю что он дотягивался только до кнопки седьмого этажа потому что он карлик
может быть он дотягивался только до кнопки седьмого этажа потому что он карлик
мне чтото подсказывает он дотягивался только до кнопки седьмого этажа потому что он карлик
мне чтото подсказывает что он дотягивался только до кнопки седьмого этажа потому что он карлик
друг говорит он дотягивался только до кнопки седьмого этажа потому что он карлик
друг говорит что он дотягивался только до кнопки седьмого этажа потому что он карлик
мой ответ он дотягивался только до кнопки седьмого этажа потому что он карлик
в итоге он дотягивался только до кнопки седьмого этажа потому что он карлик
а может он дотягивался только до кнопки седьмого этажа потому что он карлик
может он дотягивался только до кнопки седьмого этажа потому что он карлик
этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
я считаю этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
я считаю что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
могу предположить этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
могу предположить что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
может этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
наверное этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
возможно этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
я думаю этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
я думаю что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
вероятно этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
мне кажется этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
мне кажется что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
я полагаю этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
я полагаю что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
может быть этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
мне чтото подсказывает этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
мне чтото подсказывает что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
друг говорит этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
друг говорит что этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
мой ответ этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
в итоге этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
а может этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
может этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
я считаю он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
я считаю что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
могу предположить он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
могу предположить что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
может он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
наверное он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
возможно он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
я думаю он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
я думаю что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
вероятно он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
мне кажется он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
мне кажется что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
я полагаю он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
я полагаю что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
может быть он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
мне чтото подсказывает он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
мне чтото подсказывает что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
друг говорит он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
друг говорит что он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
мой ответ он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
в итоге он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
а может он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
может он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
я считаю этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
я считаю что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
могу предположить этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
могу предположить что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
может этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
наверное этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
возможно этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
я думаю этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
я думаю что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
вероятно этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
мне кажется этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
мне кажется что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
я полагаю этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
я полагаю что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
может быть этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
мне чтото подсказывает этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
мне чтото подсказывает что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
друг говорит этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
друг говорит что этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
мой ответ этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
в итоге этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
а может этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
может этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я считаю это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я считаю что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
могу предположить это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
могу предположить что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
может это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
наверное это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
возможно это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я думаю это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я думаю что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
вероятно это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне кажется это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне кажется что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я полагаю это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я полагаю что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
может быть это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне чтото подсказывает это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне чтото подсказывает что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
друг говорит это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
друг говорит что это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мой ответ это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
в итоге это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
а может это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
может это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я считаю этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я считаю что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
могу предположить этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
могу предположить что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
может этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
наверное этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
возможно этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я думаю этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я думаю что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
вероятно этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне кажется этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне кажется что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я полагаю этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
я полагаю что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
может быть этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне чтото подсказывает этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мне чтото подсказывает что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
друг говорит этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
друг говорит что этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
мой ответ этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
в итоге этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
а может этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
может этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
я считаю этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
я считаю что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
могу предположить этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
могу предположить что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
может этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
наверное этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
возможно этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
я думаю этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
я думаю что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
вероятно этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
мне кажется этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
мне кажется что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
я полагаю этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
я полагаю что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
может быть этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
мне чтото подсказывает этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
мне чтото подсказывает что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
друг говорит этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
друг говорит что этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
мой ответ этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
в итоге этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
а может этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
может этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
я считаю он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
я считаю что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
могу предположить он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
могу предположить что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
может он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
наверное он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
возможно он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
я думаю он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
я думаю что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
вероятно он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
мне кажется он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
мне кажется что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
я полагаю он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
я полагаю что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
может быть он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
мне чтото подсказывает он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
мне чтото подсказывает что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
друг говорит он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
друг говорит что он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
мой ответ он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
в итоге он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
а может он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
может он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
я считаю он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
я считаю что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
могу предположить он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
могу предположить что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
может он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
наверное он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
возможно он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
я думаю он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
я думаю что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
вероятно он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
мне кажется он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
мне кажется что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
я полагаю он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
я полагаю что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
может быть он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
мне чтото подсказывает он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
мне чтото подсказывает что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
друг говорит он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
друг говорит что он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
мой ответ он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
в итоге он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
а может он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
может он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
я считаю он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
я считаю что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
могу предположить он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
могу предположить что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
может он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
наверное он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
возможно он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
я думаю он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
я думаю что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
вероятно он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
мне кажется он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
мне кажется что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
я полагаю он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
я полагаю что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
может быть он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
мне чтото подсказывает он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
мне чтото подсказывает что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
друг говорит он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
друг говорит что он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
мой ответ он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
в итоге он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
а может он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
может он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
я считаю он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
я считаю что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
могу предположить он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
могу предположить что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
может он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
наверное он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
возможно он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
я думаю он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
я думаю что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
вероятно он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
мне кажется он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
мне кажется что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
я полагаю он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
я полагаю что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
может быть он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
мне чтото подсказывает он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
мне чтото подсказывает что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
друг говорит он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
друг говорит что он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
мой ответ он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
в итоге он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
а может он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
может он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком'''
yes = yes.lower()
yes.lstrip()
yes.rstrip()
yes = yes.split(sep='\n')
no = no.lower()
no.lstrip()
no.rstrip()
no = no.split(sep='\n')
answer = answer.lower()
answer = answer.split(sep='\n')
