yes_No = 'Некий человек живет на девятом этаже. Но каждый раз когда он возвращается домой один он доезжает только до седьмого этажа и далее идет пешком'
yes = '''человек хотел сам доезжать до девятого этажа
Человек был маленького роста
он был маленький
человек был низкого рост
человек был карликом
он был карликом
он не дотягивался до кнопки выше седьмого этажа
человек был карликом
человек не дотягивался до кнопки выше седьмого этажа
он был здоровым человеком
лифт ехал выше седьмого этажа
ответ на данетку простой
лифт ехал выше седьмого этажа
он точно живет на девятом этаже
человек точно живет на девятом этаже
он чемто отличался от других
человек чемто отличался от других
он был особенным
он был особенным
он отличался от других людей своего возраста по росту
У него были свои особенности
У него был особенный рост
он особенным человеком
У этого человека был особенный рост
этот человек имел особенный рост
его отличия были явно видны
он имел явные отличия
этот человек имел явные отличия от других
его отличия заключались в росте
отличия этого человека проявлялась в его росте
его рост был очень маленький
у него были особенности связанные с ростом
У него были руки
он имел руки
у него были руки
ему помогали нажать кнопку выше седьмого этажа
у него были обе руки
у него есть обе руки
у него были все части тела
он был молодой
ответ на данетку простой
ответ как то связан его ростом
его рост имеет значение
рост этого человека имеет значение
это легкая данетка
он может дотянуться до кнопки которая расположена ниже седьмого этажа
он может дотянуться до кнопки седьмого этажа
он дитя бетонной коробки с лифтом где нужно тянуться до кнопки
он был очень маленького роста
он умел прыгать
человек умел прыгать
лифт мог ехать выше седьмого этажа
у него были особенности с ростом
это был пассажирский лифт
кнопки в лифте находились высоко
лифт мог перевезти одного человека
он может поехать до своего этажа на лифте только если в нем есть ктото еще
он может поехать до девятого этажа если едет в лифте с кемто
ему помогал нажать кнопку выше человек который ехал с ним в лифте
ему помогали нажимать кнопку девятого этажа
ему помогали нажать на кнопку выше седьмого этажа
кнопка девятого этажа находилась выше кнопки седьмого этажа
кнопка девятого этажа была выше кнопки седьмого
человек дотягивался до кнопки седьмого этажа но не мог дотянуться до кнопок выше нее
кнопка седьмого этажа была ниже кнопки девятого этажа
кнопка седьмого этажа находилась ниже кнопки девятого этажа
ему ктото помогал нажать кнопку выше
ему помогали нажать кнопку его этажа
он умел считать
он умел считать до девяти
человек умел считать до девяти
он мог самостоятельно дойти до дома
этот человек мог самостоятельно дойти до дома
он мог сам вернуться домой
у него была возможность самому вернуться домой
это был человек
он отличался чемто от других людей
у него были отличия от других людей
этот человек имел отличия от других людей
этот человек отличался чем то от других людей
он был намного ниже людей своего возраста
этот человек был намного ниже людей своего роста
в доме был лифт
в этом доме был лифт
это было связано с ростом
он был ниже чем другие люди
он отличался ростом от других людей
он отличался от других детей ростом'''
no = '''у него была особенная профессия
у этого человека была особенная профессия
у него была необычная профессия
он принимал наркотики
он возвращался домой в адекватном состоянии
человек возвращался домой в адекватном состоянии
он был адекватным
человек был адекватным
он был идиотом
человек был идиотом
он заходит к друзьям на седьмом этаже
на седьмом этаже расположен мусоропровод
ему было страшно ехать выше седьмого этажа одному
он боялся ехать выше седьмого этажа в одиночестве
он был ребенок
этот человек ребенком
это был ребенок
он любит ходить пешком
у него была амнезия
он болел амнезией
у человека была амнезия
он был чемто болен
у него были проблемы с памятью
он имел проблемы с памятью
у этого человека были проблемы с памятью
у него были проблемы со зрением
он очень плохо видел
он имел проблемы со зрением
он страдал близорукостью
у него была близорукость
этот человек страдал близорукостью
у этого человека были проблемы со зрением
человек любит ходить пешком
ему хватало роста что бы дотянуться до кнопки
человек любил ходить пешком
мог ли он дотянуться до кнопки верхних этажей
он мог дотянуться до кнопки верхних этажей
лифт падал если человек решал ехать выше седьмого этажа
лифт упал бы если человек поехал выше седьмого этажа
лифт падал если человек ехал выше седьмого этажа
он мог дотянуться до кнопки последних этажей
он мог дотянуться до кнопки верхнего этажа
у него была возможность дотянуться до кнопки выше седьмого этажа
он дотягивался до кнопки высоких этажей
он был обычным человеком
он был самым обычным человеком
у него были серьезные особенности в росте
он мог дотянуться до кнопки верхних этажей
человек мог дотянуться до кнопки верхних этажей
он читал на шрифте брайля
он был инвалидом
он инвалид
этот человек инвалид
он не ехал выше седьмого этажа потому что не хотел
он жил в небоскребе
человек жил в небоскребе
он был старый
это был старый человек
это человек преклонного возраста
он был преклонного возраста
этот человек был стариком
это был старик
это был пожилой человек
он был пожилым человеком
этот человек был пожилым
этот человек был старым
он болел чемто
у него были серьезные болезни
человек был сильно болен
лифт был особенный
лифт был сломанный
лифт был волшебный
это был отважный поступок
дом был семиэтажный а человек жил на крыше
человек был в инвалидной коляске
человек был инвалидом
человек был ребенком
человек боялся лифтов
он боялся лифтов
он боялся высоты
он считал девятый и восьмой этаж суеверным
у него был страх высоты
он любил ходить пешком
человек любил ходить пешком
у него была традиция ходить два шага пешком
он был скалолазом
человек любил ходить пешком
человеку нельзя было ехать выше седьмого этажа на лифте
это было его желание не ехать выше седьмого этажа
он был маленьким ребенком
с лифтом были какието неполадки
лифт был страшным
лифт был особенный
он любил ходить по лестнице
у него был плохой опыт с лифтами
ответ на данетку сложный
это както зависело от его профессии
он мог ехать выше
у него была возможность ехать выше
это было его желание
этот человек был обычным
это был обычный человек
в этой данетки есть скрытый смысл
он живет на чердаке
лифт сломан и доезжает только до седьмого этажа
он любит погулять по лестнице
он умеет летать
человек умеет летать
человек любит гулять по лестнице
человек пытается заняться спортом
он пытается заняться спортом
он живет на крыше
человек живет на крыше
человек провожает когото на седьмом этаже
он заходит к друзьям на седьмой этаж
он провожает когото на седьмом этаже
это был спортсмен
у него был обычный рост
у него средний рост
у него большой рост
он очень высокий
он был высокий
он баскетболист
у него есть фобия высоты
этот человек провожает когото на седьмой этаж
он был обычным человеком
у него был обыкновенный рост
рост этого человека был обычный
его рост был больше 170 см
он был психопатом
у него были умственные отклонения
У него были психические отклонения
он имел психические заболевания
он имел психические отклонения
он был не такой как все люди
он жил в обычном доме
человек жил в обычном доме
эта данетка сложная
он может дотянуться до кнопки девятого этажа
он может дотянуться до кнопки выше седьмого этажа 
у него была возможность до кнопки выше
он был ребенком
это был ребенок 
этот человек был ребенком 
этот человек был ребенок 
он мог умереть лифте 
ему было меньше семи лет 
ему было меньше пяти лет 
у этого человека была возможность нажать кнопку выше седьмого этажа
лифт дальше не едет
он живет на мансарде
у него были такие предпочтения 
это было дело принципа
может он худеет
он хотел похудеть
человек хотел похудеть
он пытался похудеть
человек пытался похудеть
он пытался сбросить лишний вес
он сжигал калории таким образом
он встречал когото каждый раз на лестнице
он хотел когото встретить на лестнице
он всегда кормил бездомного кота на лестнице
он всегда кормил бездомную собаку на лестнице
он всегда кормил бездомного пса на лестнице
он не знал что можно ехать выше седьмого этажа
у него был выбор ехать выше'''
answer = '''Этот человек карлик и он достает только до кнопки седьмого этажа
он дотягивается только до кнопки седьмого этажа
он может дотянуться только до кнопки седьмого этажа
он карлик и не дотягивается до кнопки выше седьмого этажа
он карлик и не дотягивался до кнопки выше седьмого этажа
этот человек  карлик и он достает только до кнопки седьмого этажа
данный человек  карлик и он достает лишь до кнопки седьмого этажа
данный мужчина  лилипут и он достает только до кнопки седьмого этажа
этот человек очень маленький и достаёт только до кнопки седьмого этажа
ему хватало роста дотянуться только до кнопки седьмого этажа
он мог дотянуться только до кнопки седьмого этажа
это карлик и он  может дотянуться только до кнопки седьмого этажа
он мог дотянуться только до кнопки седьмого этажа и ниже
этот человек мог дотянуться только до кнопки седьмого этажа и ниже
он дотягивался только до кнопки седьмого этажа
он дотягивался только до кнопки седьмого этажа потому что он карлик
этот человек был карликом и он дотягивается только  до кнопки седьмого этажа и ниже
он был очень низким и дотягивался только до кнопки седьмого этажа и ниже
этот человек был очень низким и дотягивался только до кнопки седьмого этажа и ниже
он был очень низким и дотягивался только до кнопки седьмого этажа
он был очень низким и дотягивался лишь до кнопки седьмого этажа
он был очень низким и дотягивался лишь до кнопки седьмого этажа и ниже
это был очень низкий человек и он дотягивался до кнопки седьмого этажа и ниже
он был карликом и не мог сам нажать кнопку выше седьмого этажа но когда он ездил с кем то ему помогали нажать кнопку выше
он карлик и не мог сам нажать кнопку выше седьмого этажа но когда он ехал с кемто то ему помогали нажать кнопку выше
он дотягивался только до кнопки седьмого этажа и когда ехал с кемто ему помогали нажать кнопку выше
он не дотягивался до кнопки выше седьмого этажа потому что был карликом
он хотел ехать выше но был карликом поэтому ехал только до седьмого чтобы потом дойти пешком
он мог ехать до девятого этажа только когда с ним ехал ктото ещё потому что ему помогали нажать кнопку выше
он был карликом и не мог нажать кнопку девятого этажа и когда был с кемто ехал до девятого этажа
он был карликом и не мог нажать кнопку девятого этажа и когда ехал один ему приходилось доезжать до седьмого и идти пешком
этот человек был настолько маленького роста что не мог дотянуться до кнопки выше седьмого этажа
он был настолько маленький что мог дотянуться только до кнопки седьмого этажа и ниже
он был очень маленького роста и мог дотянуться только до кнопки седьмого этажа
этот человек был настолько маленького роста и мог дотянуться только до кнопки седьмого этажа
этот человек был настолько маленького роста и мог дотянуться лишь до кнопки седьмого этажа
он был очень низким и дотягивался лишь до кнопки ниже седьмого этажа
он дотягивался только до кнопки седьмого этажа потому что был карликом
он дотягивался лишь до кнопки седьмого этажа потому что был карликом
этот человек дотягивался только до кнопки седьмого этажа потому что был карликом
этот человек дотягивался лишь до кнопки седьмого этажа потому что был карликом
он дотягивался только до кнопки седьмого этажа потому что он карлик
этот человек дотягивался до кнопки лишь седьмого этажа потому что он карлик
он был слишком низким чтобы дотянуться до кнопки девятого этажа поэтому он ехал до седьмого и дальше шёл пешком
этот человек был слишком низкого роста чтобы дотянуться до кнопки девятого этажа и поэтому он ехал до седьмого и дальше шел пешком
это был человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
этот человек очень маленького роста и так как он не дотягивался до кнопки девятого этажа он ехал до седьмого а дальше шел пешком
этот человек низкий и не дотягивается до кнопки выше седьмого этаж поэтому доезжает до седьмого и дальше идет пешком
он был низкий и не дотягивался до кнопки выше седьмого этажа потому доезжает до седьмого и дальше идет пешком
он низкий и не дотягивался до кнопки выше седьмого этажа поэтому доезжал до седьмого и дальше шел пешком
он очень низкий и дотягивается только до кнопки седьмого этажа и ниже поэтому он ездил до него а дальше шел пешком
он низкий и дотягивается только до кнопки седьмого этажа т ниже поэтому он ездил до него а дальше шел пешком
'''
yes = yes.lower()
yes.lstrip()
yes.rstrip()
yes = yes.split(sep='\n')
no = no.lower()
no.lstrip()
no.rstrip()
no = no.split(sep='\n')
print(yes)
print(no)
