
karlik = '''он маленький
может он маленький
человек был низкого рост
может человек был низкого рост
я думаю человек был низкого рост
мне кажется человек был низкого рост
мне кажется что человек был низкого рост
я думаю что человек был низкого рост
вероятно человек был низкого рост
а может человек был низкого рост
а может быть человек был низкого рост
а может быть что человек был низкого рост
я полагаю человек был низкого рост
я думаю он маленький
мне кажется он маленький
мне кажется что он маленький
я думаю что он маленький
вероятно он маленький
а может он маленький
у него был обычный рост
у него средний рост
у него большой рост
а может быть он маленький
а может быть что он маленький
я полагаю он маленький
у него был обыкновенный рост
рост этого человека был обычный
его рост был больше 170 см
этот человек маленький
может этот человек маленький
я думаю этот человек маленький
мне кажется этот человек маленький
мне кажется что этот человек маленький
я думаю что этот человек маленький
вероятно этот человек маленький
а может этот человек маленький
а может быть этот человек маленький
а может быть что этот человек маленький
я полагаю этот человек маленький
человек был карликом
может человек был карликом
я думаю человек был карликом
мне кажется человек был карликом
мне кажется что человек был карликом
я думаю что человек был карликом
вероятно человек был карликом
а может человек был карликом
а может быть человек был карликом
а может быть что человек был карликом
я полагаю человек был карликом
он был карликом
может он был карликом
я думаю он был карликом
мне кажется он был карликом
мне кажется что он был карликом 
я думаю что он был карликом
вероятно он был карликом
а может он был карликом
а может быть он был карликом
а может быть что он был карликом
я полагаю он был карликом
человек был карликом
может человек был карликом
я думаю человек был карликом
мне кажется человек был карликом
мне кажется что человек был карликом
я думаю что человек был карликом
вероятно человек был карликом
а может человек был карликом
человек был адекватным
а может быть человек был карликом
а может быть что человек был карликом
я полагаю человек был карликом
человек хотел сам доезжать до девятого этажа
человек был маленького роста
я думаю человек был маленького роста
мне кажется человек был маленького роста
я полагаю человек был маленького роста
у меня есть предположение что человек был маленького роста
а человек был маленького роста
может он был карлик
я думаю он был карлик
может он карлик
я думаю он карлик
мне кажется он был маленького роста
я думаю он был маленького роста
вероятно он был маленького роста
а может он был маленького роста
может он маленького роста
он был маленький
может он был маленький
он отличался от других людей ростом
я думаю он был маленький
мне кажется он был маленький
мне кажется что он был маленький
я думаю что он был маленький
вероятно он был маленький
а может он был маленький
его рост ниже среднего
рост этого человека ниже среднего
а может быть он был маленький
а может быть что он был маленький
это было связано с ростом
он был ниже чем другие люди
он отличался ростом от других людей
я полагаю он был маленький
его рост был очень маленький
ответ на датентку связан с ростом этого человека
ответ на данетку связан с его ростом
он был очень маленького роста
ответ как то связан его ростом
его рост имеет значение
рост этого человека имеет значение
'''
knopka = '''ему помогали нажать кнопку выше седьмого этажа
ему помогали нажимать кнопку девятого этажа
ему помогали нажать на кнопку выше седьмого этажа
ему кто то помогал нажать кнопку выше
ему помогали нажать кнопку его этажа
у этого человека была возможность нажать кнопку выше седьмого этажа
ему помогал нажать кнопку выше человек который ехал с ним в лифте
ему помогали нажимать кнопку девятого этажа
ему помогали нажать на кнопку выше седьмого этажа
кнопка девятого этажа находилась выше кнопки седьмого этажа
кнопка девятого этажа была выше кнопки седьмого
человек дотягивался до кнопки седьмого этажа но не мог дотянуться до кнопок выше нее
кнопка седьмого этажа была ниже кнопки девятого этажа
кнопка седьмого этажа находилась ниже кнопки девятого этажа
ему кто то помогал нажать кнопку выше
ему помогали нажать кнопку его этажа
кнопка девятого этажа работает
работает ли кнопка девятого этажа
работает кнопка девятого этажа
кнопка девятого этажа заела
кнопка заела
ему кто то помогал нажать кнопку выше
ему помогали нажать кнопку его этажа
ему помогали нажать кнопку выше седьмого этажа
он был самым обычным человеком
у него были серьезные особенности в росте
он мог дотянуться до кнопки верхних этажей
человек мог дотянуться до кнопки верхних этажей
он мог дотянуться до кнопки последних этажей
он мог дотянуться до кнопки верхнего этажа
у него была возможность дотянуться до кнопки выше седьмого этажа
он дотягивался до кнопки высоких этажей
мог ли он дотянуться до кнопки верхних этажей
он мог дотянуться до кнопки верхних этажей
он может дотянуться до кнопки девятого этажа
он может дотянуться до кнопки выше седьмого этажа 
у него была возможность до кнопки выше
ему было меньше пяти лет у этого человека была возможность нажать кнопку выше седьмого этажа
он не дотягивался до кнопки выше седьмого этажа
может он не дотягивался до кнопки выше седьмого этажа
я думаю он не дотягивался до кнопки выше седьмого этажа
мне кажется он не дотягивался до кнопки выше седьмого этажа
мне кажется что он не дотягивался до кнопки выше седьмого этажа
я думаю что он не дотягивался до кнопки выше седьмого этажа
вероятно он не дотягивался до кнопки выше седьмого этажа
а может он не дотягивался до кнопки выше седьмого этажа
а может быть он не дотягивался до кнопки выше седьмого этажа
а может быть что он не дотягивался до кнопки выше седьмого этажа
я полагаю он не дотягивался до кнопки выше седьмого этажа
'''